Dlubal.DynamPro.DLCLehrDampingRow
DLC - Lehr's Damping table row

Dlubal.DynamPro.DLCLehrDampingRow.ModeShape
Mode shape number

Dlubal.DynamPro.DLCLehrDampingRow.D
Lehr's damping - D[-]

Dlubal.DynamPro.DLCLehrDampingRow.Comment
Comment